package com.quickindex;

/**
 * Creator: syf(205205)
 * Date   : on 2016/11/14 0014
 * Desc   : 模拟数据
 */
public class Data {
    public static final String[] NAMES = new String[]{"34212523hytfds5", "^*&^*&*", "#@865覆盖747", "宋个人给他人", "卢个的观点是", "吴法国大使馆的",
            "公会官方电话", "关还打个符合", "林和广泛的恢复到", "秦回访电话", "呼回访电话", "花恢复和", "柴恢复和", "李更符合规范和", "朱回访电话", "鲁女孩房",
            "武好的", "董好的", "张回访电话", "杨和规范化", "徐回复回复", "索回访电话答复", "戴和法国恢复", "刘恢复和", "李回访电话", "史会飞的花朵", "穆就更丰富",
            "雷及辅导费", "李回访电话", "阮野人", "张也太容易", "阮借古讽今", " 张女出纳", "阮纠纷及地方", "杨就缸发动机", "石就感觉 ", "解开会刚刚",
            " 解女女从", "燕即可获国家", "朱羊肉汤", "黄有人要", "孙据韩国家", "宣据韩国家鼓风机", "郝借古讽今", "很过分的信号", "苹果的三个", "单发郭德纲",
            "违规发大水了美国", "萧好的好高分", " 防火规范的", " 欧和规范化", "邓回复的规划", " 爷爷", "杨林", "凌很过分的火锅店",
            "蒋给第三个的", "了解该发动机号",
            "高精尖", "安很高的身份", "皇涸鲋得水", "文化股份", "扈和规范化", "鲍回访电话", "樊恢复规划", "客户端发电话",
            "孔和规范化", "小女女",
            "了韩国发货", "就恢复电话", "么么个梵蒂冈", "退会费多少", "提交回复", "免费电话", "红粉帝国", "从对方是个",
            "杨和规范合法的", "珠海",
            "他瓦特撒", "是个好", "联合会", "规划和交互", "都会更好", "没回复的", "常规赛的", "是东方红", "股份大股东是",
            "喜欢的发挥", "回第十三",
            "回访电话号", "很多事", "防火防盗好", "会官方电话", "借古讽今", "邹润", "计划符合", "和规范化", "闷不闷",
            "从V型在", "来电管家",
            "两极分化", "计划的方式个", "施工方和", "的恢复和", "钢结构附近", "这几个符号", "的回复电话", " 王定六", "也容易",
            "帮会打个",
            "多好多好", "和东方红", "诶广东省高", "97735456", "55325235", "^*&^*&*", "865747"};

}
